Repository: hansspiess/most-simple-contact-form
Catalog: languages/most-simple-contact-form-*.po
Languages: uk

source: Name
uk: Ім'я

source: Your name
uk: Ваше iм'я

source: Homepage
uk: Bеб-сайт

source: Your homepage
uk: Ваш веб-сайт

source: Email address
uk: E-mail

source: Your email address
uk: Ваш e-mail

source: Message
uk: Повідомлення

source: Your message
uk: Ваш повідомлення

source: By submitting the form, you consent to the processing of your data in order to process the request. Further information in the <a href="%s/datenschutzerklaerung/">privacy policy</a>.
uk: Надсилаючи форму, ви погоджуєтесь, що ваші дані будуть оброблені для обробки запиту. Подальша інформація в <a href="%s/datenschutzerklaerung/">політиці конфіденційності</a>.

source: Send message
uk: Підписатися

source: Please fill out all fields.
uk: Будь ласка, заповніть всі поля.

source: Please check your email address.
uk: Перевірте адресу електронної пошти.

source: Please dont call this by script.
uk: Будь ласка, не викликайте скрипт.

source: The message could not be sent.
uk: Не вдалося надіслати повідомлення.

source: Thanks! The message has been sended.
uk: Дякую! Повідомлення надіслано.
